Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/politiet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Søker du om pass eller ID-kort med reiserett til barn og ungdom under 18 år, eller ID-kort uten reiserett til barn under 13 år, må minst en av foreldra møte opp saman med barnet.
nn: Søker du om pass eller ID-kort med reiserett til barn og ungdom under 18 år, eller ID-kort uten reiserett til barn under 13 år, må minst ein av foreldra møte opp saman med barnet.

source: (Har saksøkte betalt flere avdrag må dette spesifiseres på eget ark) Videre kreves saksomkostninger i denne saken og renter frem til betaling.
nn: (Har den saksøkte betalt fleire avdrag, må det spesifiserast på eige ark.) Vidare krev ein sakskostnader i denne saka og renter fram til betaling.

source: Det er stort skadepotensial med raske kjøretøy og det er ditt ansvar
nn: Det er stort skadepotensial med raske køyrety og det er ditt ansvar som

source: Usikker på hvordan du skal stille deg til lovverket satt opp mot det som barna vil?
nn: Usikker på korleis du skal stille deg til lovverket sett opp mot det som barna vil?

source: Du får dessverre ikke svar på tilbakemeldinga di.
nn: Du får dessverre ikkje svar på tilbakemeldinga di.

source: Navn på søker av politiattest
nn: Namn på søkar av politiattest

source: Postnummer og sted
nn: Postnummer og stad

source: I slike tilfeller bør barnet informeres.
nn: I slike tilfelle bør barnet bli informert.

source: videresende, men vet de at det er straffbart?
nn: vidaresende, men veit dei at det er straffbart?
